{
    "pic": "https://i.ibb.co/Bfhq7xF/IMG-5266.jpg",
    "thumbnail": "https://i.ibb.co/9pxsfLS/IMG-5266.jpg",
    "intro": {
        "content": "Hello there, Thank you for stopping by. I am Sunny Prakash, a Web Developer and creator of SUPRDEV, Mealander and Create React Saga. I make web and mobile apps. Open source contribution is other thing that I do in my spare time. you can contact me through",
        "platforms": [
            {
                "name": "FACEBOOK_PAGE",
                "label": "Facebook",
                "url": "https://www.facebook.com/suprdev"
            },
            {
                "name": "TWITTER_PAGE",
                "label": "Twitter",
                "url": "https://twitter.com/sunny_pr_"
            },
            {
                "name": "LINKEDIN_PAGE",
                "label": "LinkedIn",
                "url": "https://www.linkedin.com/in/sunnyprakash12"
            },
            {
                "name": "EMAIL",
                "label": "Email",
                "url": "mailto:sunny.prakashgm@gmail.com"
            }
        ]
    },
    "story": {
        "title": "Story of SUPRDEV",
        "content": "SUPRDEV was created as a portfolio website where I used publish my products and achievement. As I gained experience in Software Development with time, I started writing about the valuable lessons learned as a full-time devleoper. During pandemic and time after that I have noticed a new era of web development got the acceleration. It gave us all the opportunity to work from anywhere by learing right tools. I have seen people want to learn the new strcuture of web devleopment apart from their current skills, but they are not sure where to start. So I revamped my website to provide support and guidance to whomever want to make a move in web development. Whether its full time or part time I am here to support you. At the moment SUPRDEV provides services like ",
        "options": [
            "One-to-one counselling, Mentorship and training in web development around React and its ecosystem.",
            "Queries related to career and jobs in software development industry.",
            "Want to make an app or website for your small business or mini project.",
            "Need a freelancer or contractor to do a quick job at competitive rate?",
            "Access to apps, blogs and technical videos for free on the platform."
        ]
    },
    "support": {
        "title": "Support",
        "content": "Currently the platform is not being monetised. Ads on the website help cover some server expenses, but it is nowhere near enough. All the content on this website will remain free, but it would be nice to get some financial support. If you can, please consider sponsoring SUPRDEV. Your support means a lot!",
        "platforms": [
            {
                "name": "SPONSOR",
                "label": "Sponsor",
                "url": "https://github.com/sponsors/sprakash57"
            },
            {
                "name": "BUYMECOFFEE",
                "label": "Buy me Coffee",
                "url": "https://www.buymeacoffee.com/sunnyprakash"
            },
            {
                "name": "PAYPAL",
                "label": "Paypal",
                "url": "https://paypal.me/sunnyprakash57"
            }
        ]
    }
}